[
   {
      "id": 0,
      "poesia": "Um copo de café, uma folha de papel e uma caneta \n\nVocê escreve, não, você tem um grande poder \npoder de libertar, o escravo em seu sofrimento \n\nVocê dita as ações do ator \nque em seu cenário se transforma \n\nVocê desenha, desenha o sonho dos cegos \nque se guiam pela alma \n\nVocê inspira, o renascimento do amor \nem seus versos mais profundos \n\nVocê informa, transmitindo  \n\nCom uma folha de papel, que se transforma em paz \na paz do meu recanto, de onde lhe escrevo \ntransformará o seu mundo em nosso mundo."
   },
   {
      "id": 1,
      "poesia": "Debaixo de um ceu estrelado pensando em seu sorriso a cada 'te amo' falado o primeiro olhar e o último abraço \n\nQuero te encontrar, te dizer diante de nosso destino que eu só sei amar você todas as minhas promessas todas as minhas vontades tudo isso se resume em você a garota perfeita para amar."
   },
   {
      "id": 2,
      "poesia": "Diga que queres a luz, que buscarei as estrelas para te iluminar \n\nDiga que queres a natureza, que buscarei os mais lindos campos floridos \n\nDiga que queres meu sorriso, que olharei em seus olhos para lhe dar o mais belo \n\nDiga que queres o meu amor, ah! esse não precisa queré-lo, pois meu amor é e sempre será seu."
   },
   {
      "id": 3,
      "poesia": "De repente te quero de repente me guio de repente ao seu lado me encontro em amor \n\nDestinado em sonhos a alma se apaixona o brilho em seus olhos em sintonia com meu coração."
   },
   {
      "id": 4,
      "poesia": "Vou rodar o mundo para te encontrar de norte a norte para ver o teu olhar esperando um dia você me amar sentindo o toque dos seus beijos vamos fazer juntos o nosso destino lembrando que o sentido da vida é te amar."
   },
   {
      "id": 5,
      "poesia": "Algum dia irei te encontrar e quando a esperança acabar continuarei à sonhar mesmo que a distância possa separar, por você me ponho à navegar em águas desconhecidas  não quero lhe fazer esperar e no fim vamos revelar ao mundo que não há distâncias entre dois corações."
   },
   {
      "id": 6,
      "poesia": "Eu ainda não vi o ceu não senti o gosto do teu beijo não te abracei com todo meu amor não segurei a tua mão para te proteger não olhei em teus olhos e te dei um sorriso por enquanto só estou com o desejo com meu coração esperando ser completado pelo seu com o teu rosto em meus pensamentos e com a esperança de ter você."
   }
]